Repository: Kirmash/fingers
Catalog: Assets/SmartLocalizationWorkspace/Data/LanguageData/Language.*.resx
Languages: kn, ko_kr

# [type=AUDIO]eight
source: 5c1f7355ad6838547b1a4b36677414df
kn: dd382b4bd0169774ba185c7fbf7b7d7f
ko_kr: f4176fcda1b793b4683e7e41822821c0

# [type=AUDIO]five
source: f6b15f157c682fd429ca92fe216e4696
kn: 846c60f742a18b743b1eed0a32b592e0
ko_kr: 80ea350d390b1ea4482b2ffdb15b00cc

# [type=AUDIO]four
source: 550e647037a15ee4aab31ca36c66936a
kn: a8297ae365223814388ce24eb2636809
ko_kr: 1ed707d9cbdc4c04cab9c546bf4a6d6b

# [type=AUDIO]nine
source: faab6c0b7e6de6043aa4a462edb724da
kn: c035dd600fdfcfa489dc70c77bbb0843
ko_kr: 9fbfd8b78c6d76b4f883b7047c55f26c

# [type=AUDIO]one
source: f3a1e33ccd5fad34c84547f47d59dab7
kn: 41f511ce564e56d4e8207dcf464a60c9
ko_kr: 33fb71823545a9f4c86181f95b0e36b7

# [type=AUDIO]seven
source: 54d0759374d27f84a939b9725062839e
kn: 9a4f4575c56544f47b95f4a53cd9f986
ko_kr: 71c8a1ab71914ff43978fb6fcce96294

# [type=AUDIO]six
source: 15af635fd263dc243992e4ae1fa221fe
kn: 9c804446fbd312b4c89ab3bc953d6b25
ko_kr: 2017ee31301a9dd40b4c2234b61b476b

# [type=AUDIO]ten
source: f54ad5fa57a685041ab05050c404cdf6
kn: c7a7dbd76f287404fb833cf32888e242
ko_kr: 9be08ab4b98f99541b6ec6805fe74f79

# [type=AUDIO]three
source: 16a68f1fdcff12b4980d0c4141cd8713
kn: b5e1c45aa50eb8146803549d22c3ae18
ko_kr: 8361a3b87a053744893b9a4f8ce1d745

# [type=AUDIO]two
source: f1f6c337819675e4bb48b73d732c41d3
kn: 1bf37988ab38e3d42a551263137497ff
ko_kr: f54b34b4abb291e44bf2775a83005ed3
